<?php

return [
    'company' => 'Service',
    'company_slogan' => 'Ар бир жараан үчүн жумуш табууга жана жумушчуларды камсыз кылууга, жана алардын
    квалификациясын өнүктүрүүгө даярбыз. ',
    'contacts' => 'Байланыш :',
    'connect_with_us_on_social_networks_title' => 'Социалдык тармактарда биз менен байланышуу үчүн : ',
    'address' => 'Бишкек, Джал, 720038',
    'phone' => '+996 500 85 91 96',
    'email' => 'service-kg@mail.com',
    'fax-number' => '+ 01 234 567 89',
    'masters' => 'Адис ээлери',
    'ads' => 'Жумуш жарыялары',
    'help' => 'Маалымат алуу',
    'useful_pages' => 'Баракчалар :',
    'news' => 'Жаңылыктар',
    'notifications' => 'Кулактандыруулар',
    'shop' => 'Сатуу, алуу',
    'partners' => 'Өнөктөштөр',
    '' => '',
    '' => '',


];
